[
    {
        "name":"Eye Exams",
        "details":"An eye exam involves a series of tests to evaluate your vision and check for eye diseases. Your eye doctor is likely to use various instruments, shine bright lights at your eyes and request that you look through an array of lenses. Each test during an eye exam evaluates a different aspect of your vision or eye health.",
        "img":"https://i.ibb.co/4TxsPDH/eye-exam.jpg"
    },
    {
        "name":"Retina Repair",
        "details":"Retina Repair is eye surgery to place a retina back into its normal position. The retina is the light-sensitive tissue in the back of the eye. Detachment means that it has pulled away from the layers of tissue around it. This article describes the repair of rhegmatogenous retinal detachments.",
        "img":"https://i.ibb.co/sVBYPyq/renita-repair.jpg"
    },
    {
        "name":"Dry Eye Surgery",
        "details":"Dry eye is a very common eye condition, but it rarely needs surgery. Some people with underlying conditions or severe, chronic dry eye benefit from surgical options.Overall, dry eye can be irritating but harmless. If you have poor quality tears or structural problems with your tear ducts, you may struggle to keep your eyes moist enough, which can lead to damage to your sclera, cornea, and other tissues.",
        "img":"https://i.ibb.co/1LnShh5/dry.jpg"
    },
    {
        "name":"Laser Eye Surgery",
        "details":"Laser eye surgery, which some people call LASIK surgery, can correct several eyesight conditions. However, there are potential side effects, while not everyone can have the procedure. The surgery can also be costly, depending on where a person lives.",
        "img":"https://i.ibb.co/mNmDCz5/layzer.jpg"
    },
    {
        "name":"Opitcal Service",
        "details":"We shall provides comprehensive exams for glasses, contact lenses, medical eye care. We offer thousands of frame and lens options for every lifestyle and every need. Standard Optics shop indulge you with eye wear that is uniquely you. Featuring the most extensive selection in my clinic.",
        "img":"https://i.ibb.co/9tBr1CR/optical.jpg"
    },
    {
        "name":"Surgical Procedure",
        "details":"Eye surgery, also known as ophthalmic or ocular surgery, is surgery performed on the eye or its adnexa, by an ophthalmologist. Eye surgery is synonymous with ophthalmology. The eye is a very fragile organ, and requires extreme care before, during, and after a surgical procedure to minimize or prevent further damage.",
        "img":"https://i.ibb.co/2M06VCs/p-sergery.jpg"
    }
]